{
  "line1": "Âm nhạc là gia vị không thể thiếu trong cuộc sống.",
  "line2": "Việc học và chơi một nhạc cụ không những giúp cuộc sống của chúng ta trở nên thú vị hơn mà còn giúp bản thân năng động, sáng tạo hơn.",
  "line3": "Ngày nay, việc học và chơi nhạc cụ đã trở nên khá quen thuộc đối với mọi người, đặc biệt là ở các thành phố lớn như Đà Nẵng. Trẻ em học, thanh niên học và cả người lớn tuổi cũng học, chỉ cần yêu thích và có điều kiện đều có thể tham gia học.",
  "line4": "Việc học và chơi nhạc cụ giúp trẻ tăng khả năng tập trung, rèn luyện tính kiên nhẫn và hạn chế bệnh tự kỷ, một căn bệnh luôn gặp ở trẻ em, nhất là các trẻ sống trong những thành phố lớn, công nghệ phát triển,…",
  "line5": {
    "item1": "Sun Music",
    "item2": " với mong muốn đem lại một môi trường giáo dục đáp ứng các tiêu chí:"
  },
  "line6": {
    "item1": "Uy Tín – Tận Tâm – Chất Lượng – Chuyên Nghiệp. ",
    "item2": "Cách thức chúng tôi làm việc luôn đặt nhu cầu của Quý Phụ Huynh, Học Viên lên hàng đầu."
  },
  "line7": {
    "item1": "CHUYÊN MÔN GIẢNG DẠY",
    "listItem": [
      "Dạy đàn Piano, Organ, Guitar, Ukulele",
      "Piano cơ bản – nâng cao",
      "Piano trẻ em – Người lớn – Sinh viên,..",
      "Piano đệm hát",
      "Piano Solo – Cover",
      "Đệm Piano Thánh Ca (Nhà thờ)",
      "Thanh Nhạc trẻ em",
      "Thanh Nhạc người lớn",
      "Dạy hát theo yêu cầu",
      "Organ cơ bản – đệm hát",
      "Guitar, Ukulele cơ bản",
      "Guitar đệm hát",
      "Guitar Solo",
      "Có các lớp học tại trung tâm & đội ngũ giáo viên dạy kèm tại nhà cho học viên có nhu cầu.",
      "Dạy kèm theo nhóm theo số lượng và loại nhạc cụ học yêu cầu.",
      "Nhận Show sự kiện các chương trình Âm nhạc (Piano, Organ Keyboard, Guitar, Vocall,..)"
    ]
  },
  "line8": {
    "item1": "ĐỘI NGŨ GIẢNG DẠY",
    "listItem": [
      "Đội ngũ giáo viên có trình độ chuyên môn cao: nhiệt tình, trách nhiệm, dày dặn kinh nghiệm cho sự tiếp thu dễ dàng.",
      "Giảng viên luôn thân thiện, tận tình chỉ bảo và giải đáp mọi thắc mắc cho học viên",
      "Nhiều thầy, cô giáo giỏi với nhiều năm kinh nghiệm và công tác giảng dạy tại các trường, trung tâm Âm nhạc uy tín trên địa bàn thành phố Đà Nẵng",
      "Sinh viên giỏi có trình độ chuyên môn, năng động sáng tạo, đam mê với nghề được qua tuyển chọn từ các trường ĐHSP, VHNT,…",
      "Đội ngũ nhân viên tư vấn hỗ trợ nhiệt tình 24/7.",
      "Tất cả đội ngũ giảng dạy của trung tâm đều có bằng cấp chuyên môn và lý lịch rõ ràng."
    ]
  },
  "line9": {
    "item1": "TIÊU CHÍ LÀM VIỆC –  QUYỀN LỢI KHI THEO HỌC TẠI TRUNG TÂM:",
    "listItem": [
      "Cam kết: Uy Tín – Tận Tâm – Chất Lượng – Chuyên Nghiệp.",
      "Phương pháp dạy học hiện đại, đảm bảo học viên có thể tiếp thu nhanh và thực hành tốt nhất. Các học viên sẽ được giảng dạy từ những bước cơ bản đến nâng cao. Từ những kiến thức nhạc lý đến kỹ năng chơi đàn.",
      "Hệ thống bài giảng giúp học viên dễ tiếp thu, được thực hành nhanh chóng trên nhạc cụ, bồi dưỡng, nâng cao khả năng cảm thụ âm nhạc cho học viên, giúp học viên rèn luyện tính kiên trì trong việc học đàn.",
      "Giúp trẻ nhỏ phát triển tư duy sáng tạo qua nội dung các bài học, các tác phẩm âm nhạc.",
      "Hc sinh thường xuyên được thực hành biểu diễn giao lưu với nhau để rèn luyện sự tự tin trước đám đông.",
      "Mức học phí hợp lí, học viên sẽ dc ưu đãi khi mua nhạc cụ.",
      "Giúp trẻ nhỏ phát triển tư duy sáng tạo qua nội dung các bài học, các tác phẩm âm nhạc.",
      "Đến với Sun Music bất kể bạn ở trình độ nào, ở đâu, ở lứa tuổi nào cũng đều có thể học đàn. Chúng tôi luôn đảm bảo những điều tốt nhất cho học viên từ uy tín, từ học phí đến chất lượng.",
      "Thời gian học được sắp xếp phù hợp nhất cho học viên, có thể linh động cho người đi làm.",
      "Tư vấn nhiệt tình 24/7"
    ]
  },
  "line10": {
    "item1": "Sun Music",
    "item2": " với phong cách làm việc chuyên nghiệp, am hiểu tâm lý lứa tuổi, học đường. Luôn đặt uy tín và lợi ích của Quý Phụ huynh, Học viên lên hàng đầu. Sun Music chắc chắn là địa chỉ khác biệt, xứng đáng với niềm tin của anh chị. Chúng tôi cung cấp dịch vụ dạy kèm chất lượng cao đáp ứng mọi trình độ học sinh, ở tất cả các lứa tuổi trên địa bàn thành phố Đà Nẵng"
  },
  "line11": "Chúng tôi cam kết sẽ mang lại lợi ích tốt nhất cho Quý Phụ Huynh, Học Viên khi đã tin tưởng sử dụng dịch vụ từ trung tâm.",
  "line12": "Sự đồng hành và tin tưởng của Quý Phụ Huynh, Học Viên là động lực để chúng tôi không ngừng cố gắng nỗ lực và phát triển mỗi ngày.",
  "line13": "Hãy để chúng tôi cùng bạn đồng hành trên con đường phát triển toàn diện và thành công của bạn.",
  "line14": {
    "item1": "Sun Music",
    "item2": " tự hào là sự lựa chọn hàng đầu, đáng tin cậy của mọi gia đình."
  },
  "line15": {
    "item1": "“Bạn yêu âm nhạc?",
    "item2": "Bạn thích học Piano, Organ, Guitar hay Thanh nhạc,..?",
    "item3": "Bạn muốn theo đuổi những điều tốt đẹp từ Âm nhạc?",
    "item4": "Hãy để Sun Music cùng bạn thực hiện điều đó”"
  }
}
